{
  "title": "Khmarka - ваше мобильное приложение без стартовых затрат",
  "about-us": "О нас",
  "about-us-description": "Мы - украинская компания разработчик мобильных приложений. В нашей команде работают специалисты с более, чем 10-летним опытом дизайна, разработки и внедрения приложений.",
  "features": "Возможности",
  "features-description": "<p>Мы предлагаем Вам мобильное приложение без затрат на его разработку, лицензии программного обеспечений, оборудование и дальнейшее администрирование.</p><p><b>Наш Заказчик оплачивает только подписку на облако #KHMARKA</b>. Единственные его затраты на внедрение и развитие мобильного приложения – ежемесячная абонплата!</p>",

  "projects": "Проекты",
  "our-projects": "Наши проекты",
  "contact-us": "Связаться&nbsp;с&nbsp;нами",

  "company-mission": "Ваше мобильное приложение без стартовых затрат",
  "businessbank": "Business Bank",
  "personalbank": "Personal Bank",
  "foodretail": "Food Retail",
  "gazstations": "Gaz stations",

  "install-app": "Установить&nbsp;приложение",

  "contacts": "Контакты",
  "contact-address": "Украина, г. Киев, ул. Хорива 9а, оф. 22",
  "contact-phonenumber":  "+380 (50) 123-4214",
  "parthnership": "Партнерство",
  "vacancies": "Вакансии",

  "name": "Имя",
  "email": "Email",
  "companyName": "Название компании",
  "message": "Сообщение",
  "send": "Отправить",
  "send-process": "Отправка сообщения",
  "send-success": "Отправлено успешно!",
  "send-error": "Ошибка отправки. Попробуйте еще раз",

  "project-business-bank-title": "Мобильное приложение для Юридических лиц, клиентов СМБ.",
  "project-business-bank-description": "<p>Мобильное приложение предназначено для руководителей и собственников малого и среднего бизнеса. Наше приложение позволяет:</p><ul> <li>подписывать электронно-цифровой подписью исходящие платежные документы в режиме on-line,</li><li> подписывать заявки на покупку/продажу валюты и драгоценных металлов. </li><li> получать полную информацию о движении денежных средств по всем своим счетам и компаниям, в том числе и в графическом виде.</li><li> получать всегда актуальную информацию о курсах валют, драгоценных металлов</li>и многое другое!</ul> <p>Наше приложение работает на всех типах смартфонов и планшетах.</p>",

  "project-personal-bank-title": "Мобильное приложение для Физических лиц.",
  "project-personal-bank-description": "<p>Наше мобильное приложение позволит Вашему клиенту выполнять банковские операции без необходимости посещать отделение банка.</p><p>Наше приложение умеет:</p><ul> <li>работать с текущими счетами и банковскими картами; </li><li>оплачивать коммунальные платежи и пополнять счета на мобильные телефоны</li><li>погашать кредиты; </li><li>размещать депозиты; </li><li>определять свое местоположение, искать отделения и банкоматы на карте и прокладывать к ним маршруты.</li><li>благодаря бесплатным PUSH-уведомлениям Ваш клиент всегда в курсе последних предложений Банка! </li></ul><p>Наше приложение работает на всех типах смартфонов и планшетах.</p>",

  "project-food-retail-title": "Мобильное приложение для торговых сетей – программа лояльности для ваших клиентов",
  "project-food-retail-description": "<p>Наше приложение реализует личный кабинет покупателя-клиента торговой сети. Благодаря нашему приложению, бонусная карточка всегда находится с покупателем – в его смартфоне.</p><p>С помощью нашего приложения, покупатель сможет: </p><ul> <li>при покупке начислять баллы без помощи скидочной карты;</li><li>контролировать баланс бонусного счета и просматривать историю покупок; </li><li>формировать список покупок и обмениваться им между членами своей семьи;</li><li>найти ближайший магазин и проложить к нему маршрут.</li><li>а с помощью бесплатных PUSH-уведомлений Ваш клиент всегда будет в курсе Ваших последних акций и предложений! </li></ul><p>Наше приложение работает на всех типах смартфонов и планшетах.</p>",

  "project-gaz-stations-title": "Мобильное приложение для сетей АЗС",
  "project-gaz-stations-description": "<p>Наше приложение реализует личный кабинет участника Вашей бонусной программы. Благодаря нашему приложению, бонусная карточка Вашей сети всегда находится с Вашим клиентом – в его смартфоне.</p><p>Наше приложение позволит: </p><ul> <li>при расчете за заправку начислять баллы без помощи скидочной карты;</li><li>контролировать баланс бонусного счета и просматривать историю заправок и покупок; </li><li>быть всегда в курсе стоимости топлива </li><li>найти ближайшую АЗС и проложить к ней маршрут.</li><li>а с помощью бесплатных PUSH-уведомлений Ваш клиент всегда будет в курсе Ваших последних акций и предложений! </li></ul><p>Наше приложение работает на всех типах смартфонов и планшетах.</p>",

  "email-install-caption": "Для того, чтобы установить приложение, оставьте свой email. Мы отправим ссылку вам на почту.",
  "email-install-title": "Установка приложение",
  "your-name": "Ваше имя",
  "your-email": "Введите email",

  "contact-us-phone": "С нами можно связаться по телефону",
  "and-email": "и по электронной почте",

  "our-advantages": "Наши преимущества",
  "advantages": "Преимущества",
  "profitably": "Выгодно",
  "profitably-desc": "Наша технология позволяет успешно внедрять мобильные решения при минимальном начальном бюджете.",
  "fast": "Быстро",
  "fast-desc": "Вы увидите реальный результат, уже через несколько недель нашей работы.",
  "flexibly": "Гибко",
  "flexibly-desc": "Наше решение позволяет в кратчайшие сроки добавлять новые функции в Ваши мобильные приложения. Это позволяет быстро выводить новые продукты на рынок и минимизирует стоимость технической поддержки."
}