{
  "title": "Khmarka - ваш мобильний додаток без стартових витрат",
  "about-us": "Компанія",
  "about-us-description": "Компанія «Хмарка» - українська компанія розробник мобільних додатків. У нашій команді працюють фахівці з більш, ніж 10-річним досвідом дизайну, розробки та впровадження додатків.",
  "features": "Можливості",
  "features-description": "<p>Ми пропонуємо Вам мобільний додаток без витрат на його розробку, купівлю обладнання, ліцензій програмного забезпечення, технічну підтримку та адміністрування.</p><p><b>Єдині Ваші витрати - щомісячна абонентська плата за підписку на хмарну мобільну платформу #KHMARKA!</b></p><p>Наші мобільні додатки складаються з окремих функціональних і логічних модулів. Це дає можливість практично миттєво реалізовувати в мобільних додатках нові функції або видаляти  те, що вже не актуально.</p><p>Наші програми підтримують всі популярні мобільні платформи IOS, Android і Windows Phone як на смартфонах, так і на планшетах.</p><p>У разі необхідності, ми готові надати Вам у користування хмарну інтеграційну платформу і виконати роботи з інтеграції.</p>",

  "projects": "Проекти",
  "our-projects": "Наші проекти",
  "contact-us": "Зв'язатися&nbsp;з&nbsp;нами",

  "company-mission": "Ваш мобільний додаток без стартових витрат!",
  "businessbank": "Business Bank",
  "personalbank": "Personal Bank",
  "foodretail": "Food Retail",
  "gazstations": "Gaz stations",

  "install-app": "Встановити&nbsp;додаток",

  "contacts": "Контакти",
  "contact-address": "Україна, г. Київ, вул. Хорива 9а, оф. 22",
  "contact-phonenumber":  "+380 (50) 123-4214",
  "parthnership": "Партнерство",
  "vacancies": "Вакансіі",

  "name": "Ім'я",
  "email": "Email",
  "companyName": "Назва компанії",
  "message": "Повідомлення",

  "send": "Відправити",
  "send-process": "Відправка повідомлення",
  "send-success": "Повідомлення відправлено!",
  "send-error": "Помилка відправки. Спробуйте ще раз!",

  "project-business-bank-title": "Мобільний додаток для Юридичних осіб, клієнтів СМБ.",
  "project-business-bank-description": "<p>Мобільний додаток призначений для керівників і власників малого та середнього бізнесу. Наш додаток дозволяє:</p><ul><li>підписувати електронно-цифровим підписом вихідні платіжні документи в on-line режимі,</li><li>підписувати заявки на купівлю / продаж валюти і дорогоцінних металів.</li><li>отримувати повну інформацію про рух грошових коштів по всіх своїх рахунках і компаніям, у тому числі і в графічному вигляді.</li><li>отримувати завжди актуальну інформацію про курси валют, дорогоцінних металів і багато іншого!</li></ul><p>Наш додаток працює на всіх типах смартфонів і планшетах.</p>",

  "project-personal-bank-title": "Мобільний додаток для Фізичних осіб.",
  "project-personal-bank-description": "<p>Наш мобільний додаток дозволить Вашому клієнтові виконувати більшість банківських операцій без необхідності відвідувати відділення банку.</p><p>Наш додаток вміє:</p><ul><li>працювати з поточними рахунками та банківськими картами;</li><li>оплачувати комунальні платежі і поповнювати рахунки на мобільні телефони</li><li>погашати кредити;</li><li>розміщувати депозити;</li><li>визначати своє місце розташування, шукати відділення та банкомати на карті і прокладати до них маршрути.</li><li>завдяки безкоштовним PUSH-повідомленнями Ваш клієнт завжди в курсі останніх пропозицій Банку!</li></ul><p>Наш додаток працює на всіх типах смартфонів і планшетах.</p>",

  "project-food-retail-title": "Мобільний додаток для торгових мереж - програма лояльності для ваших клієнтів.",
  "project-food-retail-description": "<p>Наш додаток реалізує персональний кабінет покупця-клієнта торговельній мережі. Завдяки нашому додатку, бонусна картка завжди знаходиться з покупцем - в його смартфоні.</p><p>За допомогою нашого додатку, покупець зможе:</p><ul><li>при покупці нараховувати бали без допомоги знижкової карти;</li><li>контролювати баланс бонусного рахунку і переглядати історію покупок;</li><li>формувати список покупок і обмінюватися їм між членами своєї сім'ї;</li><li>знайти найближчий магазин і прокласти до нього маршрут.</li><li>а за допомогою безкоштовних PUSH-повідомлень, Ваш клієнт завжди буде в курсі Ваших останніх акцій та пропозицій!</li></ul><p>Наш додаток працює на всіх типах смартфонів і планшетах.</p>",

  "project-gaz-stations-title": "Мобільний додаток для мереж АЗС.",
  "project-gaz-stations-description": "<p>Наше додаток реалізує особистий кабінет учасника Вашої бонусної програми. Завдяки нашому додатку, бонусна картка Вашої мережі завжди перебуває з Вашим клієнтом - в його смартфоні.</p><p>Наш додаток дозволяє:</p><ul><li>при розрахунку за заправку нараховувати бали без допомоги знижкової карти.</li><li>контролювати баланс бонусного рахунку і переглядати історію заправок і покупок.</li><li>мати актуальну інформацію про вартість палива.</li><li>знайти найближчу АЗС і прокласти до неї маршрут.</li><li>а за допомогою безкоштовних PUSH-повідомлень Ваш клієнт завжди буде в курсі Ваших останніх акцій та пропозицій!</li></ul><p>Наш додаток працює на всіх типах смартфонів і планшетах.</p>",

  "email-install-caption": "Залиште свій email, щоб завантажити додаток.",
  "email-install-title": "Встановлення додатка",
  "your-name": "Ваше ім'я",
  "your-email": "Вкажіть email",

  "contact-us-phone": "З нами можна зв'язатися за телефоном",
  "and-email": "та електронною поштою",

  "our-advantages": "Наші переваги",
  "advantages": "Переваги",
  "profitably": "Вигідно",
  "profitably-desc": "Для старту додатка немає необхідності купувати ліцензії ПЗ та устаткування, оплачувати розробку програми. Ваші витрати на старті ніколи ще не були такими мінімальними!",
  "fast": "Швидко",
  "fast-desc": "Термін запуску мобільного додатку на всіх видах мобільних пристроїв становить від 2 до 4 тижнів. Ви побачите результат в найкоротші терміни!",
  "flexibly": "Гнучко",
  "flexibly-desc": "Ми можемо розробити дизайн програми або використовувати будь-який наявний у Вас шаблон дизайну. Ваш додаток буде виглядати так, як вирішите саме Ви!"

}